Repository: rigasa/RGS-COMPAN-
Catalog: assets/languages/company-*.po
Languages: fr_fr

# Post Type General Name
source: Companies
fr_fr: Entreprises

# Post Type Singular Name
source: Company
fr_fr: Entreprise

source: Companies
fr_fr: Entreprises

source: Company
fr_fr: Entreprise

source: Company Archives
fr_fr: Archives des entreprises

source: Company Attributes
fr_fr: Attributs de l’entreprise

source: Parent Company:
fr_fr: Entreprise parente:

source: All Companies
fr_fr: Toutes

source: Add New Company
fr_fr: Ajouter une nouvelle entreprise

source: Add Company
fr_fr: Ajouter

source: New Company
fr_fr: Nouvelle entreprise

source: Edit Company
fr_fr: Modifier l'entreprise

source: Update Company
fr_fr: Mettre à jour de l'entreprise

source: View Company
fr_fr: Voir l’entreprise

source: View Companies
fr_fr: Afficher les entreprises

source: Search Company
fr_fr: Rechercher une entreprise

source: Not found
fr_fr: Rien n'a été trouvé

source: Not found in Trash
fr_fr: Aucun élément trouvée dans la corbeille

source: Featured Image
fr_fr: Image mise en avant

source: Set featured image
fr_fr: Définir l’image mise en avant

source: Remove featured image
fr_fr: Supprimer l'image mise en avant

source: Use as featured image
fr_fr: Utiliser comme image mise en avant

source: Insert into company
fr_fr: Insérer dans l’entreprise

source: Uploaded to this company
fr_fr: Uploadé dans cette entreprise

source: Companies list
fr_fr: Liste des entreprises

source: Companies list navigation
fr_fr: Navigation dans la liste des entreprises

source: Filter companies list
fr_fr: Filter la liste des entreprises

source: Company Description
fr_fr: Description de l’entreprise

source: Yes
fr_fr: Oui

source: Are you sure you want to delete this media?
fr_fr: Êtes-vous sûr de que vouloir supprimer le média ?

source: No media to delete!
fr_fr: Aucun média à supprimer!

source: LOGO ID NOT EXISTS !
fr_fr: LOGO ID N’EXISTE PAS !

source: Please select the items to delete.
fr_fr: Veuillez sélectionner les éléments à effacer

source: Are you sure you want to delete inquest(s)?
fr_fr: Êtes-vous sûr de vouloir supprimer les enquêtes?

source: All Types
fr_fr: Tous les types

source: Parent Type
fr_fr: Parent du type

source: Parent Type:
fr_fr: Parent du type:

source: New Type Name
fr_fr: Nom du nouveau type

source: Add New Type
fr_fr: Ajouter nouveau type

source: Edit Type
fr_fr: Modifier le type

source: Update Type
fr_fr: Mettre à jour le type

source: View Type
fr_fr: Voir le type

source: Separate types with commas
fr_fr: Séparer les types par des virgules

source: Add or remove types
fr_fr: Ajouter ou supprimer des types

source: Choose from the most used
fr_fr: Choisissez parmi les plus utilisés

source: Popular Types
fr_fr: Types populaires

source: Search Types
fr_fr: Rechercher un type

source: Not Found
fr_fr: Rien n'a été trouvé

source: No types
fr_fr: Aucun type

source: Types list
fr_fr: Liste des types

source: Types list navigation
fr_fr: Navigation dans la liste des types

# Taxonomy General Name
source: Campaigns
fr_fr: Campagnes

# Taxonomy Singular Name
source: Campaign
fr_fr: Campagne

source: Campaigns
fr_fr: Campagnes

source: All Campaigns
fr_fr: Toutes les campagnes

source: Parent Campaign
fr_fr: Campagne parente

source: Parent Campaign:
fr_fr: Campagne parente:

source: New Campaign Name
fr_fr: Nom de la nouvelle campagne

source: Add New Campaign
fr_fr: Ajouter une nouvelle campagne

source: Edit Campaign
fr_fr: Modifier la campagne

source: Update Campaign
fr_fr: Mettre à jour la campagne

source: View Campaign
fr_fr: Voir la campagne

source: Separate campaigns with commas
fr_fr: Séparez les campagnes avec des virgules

source: Add or remove Campaigns
fr_fr: Ajouter ou supprimer des campagnes

source: Popular Campaigns
fr_fr: Compagnes populaires

source: Search Campaigns
fr_fr: Rechercher parmi les campagnes

source: No campaign
fr_fr: Aucune campagne

source: Campaigns list
fr_fr: Liste des campagnes

source: Campaigns list navigation
fr_fr: Navigation dans la liste des campagnes

source: Start Date
fr_fr: Date de début

source: The start date for campaign
fr_fr: La date de début de la campagne

source: End Date
fr_fr: Date de fin

source: The end date for campaign
fr_fr: Date de fin de la campagne

source: Add media
fr_fr: Ajouter un média

source: Add media to campaign
fr_fr: Ajouter un média à la campagne

source: Remove Image
fr_fr: Supprimer l'image

source: The logo for campaign
fr_fr: Le logo de la campagne

source: Add image to campaign
fr_fr: Ajouter l’image à la campagne

source: Add image
fr_fr: Ajouter une image

source: Companies Settings
fr_fr: Paramètres des entreprises

source: Settings
fr_fr: Paramètres

source: No Settings Page Loaded!
fr_fr: La page des paramètres n’est pas chargée!

source: Company Help Tab
fr_fr: Onglet Aide de l’entreprise

source: Descriptive content that will show in Company Help Tab body goes here.
fr_fr: Contenu descriptif qui s’affichera dans le corps de l’onglet d’aide de l’entreprise va ici.

source: Title
fr_fr: Titre

source: Mail address
fr_fr: Adresse e-mail

source: Number of employees
fr_fr: Nombre d’employés

source: Start
fr_fr: Début

source: End
fr_fr: Fin

# Post Type General Name
source: Campaigns
fr_fr: Campagnes

# Post Type Singular Name
source: Campaign
fr_fr: Campagne

source: Campaign
fr_fr: Campagne

source: Campaign Archives
fr_fr: Archives des campagnes

source: Campaign Attributes
fr_fr: Attributs de la campagne

source: Add Campaign
fr_fr: Ajouter

source: New Campaign
fr_fr: Nouvelle campagne

source: View Campaigns
fr_fr: Afficher les campagnes

source: Search Campaign
fr_fr: Rechercher une campagne

source: Insert into campaign
fr_fr: Insérer dans la campagne

source: Uploaded to this campaign
fr_fr: Téléchargé sur cette campagne

source: Filter campaigns list
fr_fr: Liste des campagnes de filtrage

source: Campaign Description
fr_fr: Description de la campagne

source: Active
fr_fr: Actif

source: No Campaign Metabox Loaded!
fr_fr: Pas de Metabox de la campagne chargée!

# Post Type General Name
source: Inquests
fr_fr: Enquêtes

# Post Type Singular Name
source: Inquest
fr_fr: Enquête

source: Inquests
fr_fr: Enquêtes

source: Inquest
fr_fr: Enquête

source: Inquest Archives
fr_fr: Archives des enquêtes

source: Inquest Attributes
fr_fr: Attributs des enquêtes

source: Parent Inquest:
fr_fr: Enquête parente:

source: All Inquests
fr_fr: Toutes les enquêtes

source: Add New Inquest
fr_fr: Ajouter une nouvelle enquête

source: Add Inquest
fr_fr: Ajouter une enquête

source: New Inquest
fr_fr: Nouvelle enquête

source: Edit Inquest
fr_fr: Modifier l’enquête

source: Update Inquest
fr_fr: Mise à jour de l’enquête

source: View Inquest
fr_fr: Voir l’enquête

source: View Inquests
fr_fr: Voir les enquêtes

source: Search Inquest
fr_fr: Chercher une enquête

source: Insert into inquest
fr_fr: Insérer dans l’enquête

source: Uploaded to this inquest
fr_fr: Téléchargé à cette enquête

source: Inquests list
fr_fr: Liste des enquêtes

source: Inquests list navigation
fr_fr: Navigation de liste d’enquêtes

source: Filter inquest list
fr_fr: Filtrer la liste des enquêtes

source: Inquest Description
fr_fr: Description de l’enquête

source: Uniq id is mandatory
fr_fr: L’identifiant unique est obligatoire

source: No inquest was retrieved
fr_fr: Aucune enquête trouvée

source: No inquest was deleted
fr_fr: Aucune enquête n’a été supprimée

source: Companies Inquests
fr_fr: Enquêtes sur les entreprises

source: No Inquests Page Loaded!
fr_fr: La page des enquêtes n’est pas chargée!

source: References
fr_fr: Références

source: No Reference Metabox Loaded!
fr_fr: Aucune page metabox de référence chargée!

source: No Inquests Metabox Loaded!
fr_fr: La page des enquêtes n’est pas chargée!

source: No Campaigns Metabox Loaded!
fr_fr: Pas de Metabox de la campagne chargée!

source: Slug
fr_fr: Jeton

source: Name
fr_fr: Nom

source: Count
fr_fr: Total

source: Chart Options
fr_fr: Options du graphique

source: Theme
fr_fr: Thème

source: Display All In Radar
fr_fr: Afficher tout dans le radar

source: Default Form
fr_fr: Formulaire par défaut

source: Form
fr_fr: Formulaire

source: Architecture colors
fr_fr: Couleurs de l’architecture

source: The light theme is enabled by default implicitly.
fr_fr: Le thème clair est activé par défaut implicitement.

source: Select the default form for companies
fr_fr: Sélectionner le formulaire par défaut pour les entreprises

source: Select the colors of the architecture
fr_fr: Sélectionner les couleurs de l’architecture

source: Light Theme
fr_fr: Thème clair

source: Dark Theme
fr_fr: Thème sombre

source: Select form
fr_fr: Sélectionner un formulaire

source: Save Image
fr_fr: Enregistrer l'image

source: Maximum number of inquests reached!
fr_fr: Nombre maximum d’enquêtes atteint!

source: IP Address:
fr_fr: Adresse IP

source: Company Single
fr_fr: Modèle entreprise

source: Chart by Points
fr_fr: Graphique par points

source: Points per question
fr_fr: Points par question

source: Lighting
fr_fr: Éclairage

source: Equipment
fr_fr: Equipement

source: Temperature
fr_fr: Température

source: Duration
fr_fr: Durée

source: Printer
fr_fr: Imprimante

source: Movement
fr_fr: Déplacement

source: Teleworking
fr_fr: Télétravail

source: Drink
fr_fr: Boisson

source: Eat
fr_fr: Manger

source: No Statistics Page Loaded!
fr_fr: La page des statistiques n’est pas chargée!

source: Statistics Help Tab
fr_fr: Onglet Aide statistiques

source: Descriptive content that will show in Statistics Help Tab body goes here.
fr_fr: Contenu descriptif qui s’affichera dans l’organisme de l’onglet d’aide statistiques va ici.

source: EC Statistics
fr_fr: Statistiques EC

source: Statistics
fr_fr: Statistiques

source: companyID is mandatory
fr_fr: L’identifiant de l’entreprise est obligatoire

source: No data found
fr_fr: Aucune donnée n'a été trouvée

source: Page to PDF empty
fr_fr: Page vers PDF vide

source: Edit
fr_fr: Edition

source: Delete
fr_fr: Supprimer

source: Publish
fr_fr: Publier

source: User
fr_fr: Utilisateur

source: % item
fr_fr: % élément

source: List of Inquests
fr_fr: Liste des enquêtes

source: Separate elements with commas.
fr_fr: Séparez les éléments avec des virgules.

source: Insert page
fr_fr: Insérer une page

source: Number of inquests
fr_fr: Nombre d’enquêtes

source: Campaign start date
fr_fr: Date de début de la campagne

source: Campaign end date
fr_fr: Date de fin de la campagne

source: No campaigns was retrieved
fr_fr: Aucune campagne trouvée

source: Respondent's email address
fr_fr: Adresse électronique du répondant

source: Number of company employees
fr_fr: Nombre d’employés de l’entreprise

source: Select the form for company employees
fr_fr: Sélectionner le formulaire pour les employés de l’entreprise

source: Shortcode
fr_fr: Raccourci

source: Write Shortcode
fr_fr: Écrire le raccourci

source: Add this shortcode in editor.
fr_fr: Ajoutez ce raccourci dans l’éditeur.

source: Template
fr_fr: Modèle

source: Select template
fr_fr: Sélectionner un modèle

source: Select a template to view the company
fr_fr: Sélectionnez un modèle pour afficher l’entreprise

source: Settings Saved
fr_fr: Paramètres enregistrés

source: All
fr_fr: Tout

source: Uniq ID
fr_fr: ID unique

source: Created At
fr_fr: Créé le

source: Private
fr_fr: Privé

source: Charts
fr_fr: Graphiques

source: Forms
fr_fr: Formulaires

source: Save Settings
fr_fr: Enregistrer les paramètres

source: Number Companies
fr_fr: Nombre d'entreprises

source: Clear Image
fr_fr: Supprimer l'image

source: Create PDF
fr_fr: Créer un PDF

source: Powered by
fr_fr: Propulsé par
